[
  {
    "title"       : "Candy Nova C33W4 07MBW-07",
    "description" : "Стиральная машина Candy Nova C33W4 07MBW-07, белая — компактная модель глубиной 41,5 см, высота и ширина стандартные и составляют 85 см и 59,5 см соответственно. Барабан объемом 45 л вмещает до 7 кг белья.",
    "price"       : 36999,
    "image"       : "https://img.mvideo.ru/Big/400389458bb.jpg",
    "brand"       : "Candy",
    "category"    : "washing machine",
    "color"       : "white",
    "releaseDate" : "01-01-2025"
  },
  {
    "title"       : "Samsung WW7400T",
    "description" : "Стиральная машина Samsung WW11CGP44CSBLP основана на инверторном моторе и рассчитана на загрузку 11 кг белья.",
    "price"       : 81999,
    "image"       : "https://images.samsung.com/is/image/samsung/p6pim/ru/ww11cgp44csblp/gallery/ru-front-loading-washer-ww10tp44dsxfq-ww11cgp44csblp-540283773?$684_547_PNG$",
    "brand"       : "Samsung",
    "category"    : "washing machine",
    "color"       : "black",
    "releaseDate" : "01-01-2024"
  },
  {
    "title"       : "LG AIDD F4V5VS0W",
    "description" : "Стиральная машина LG AIDD F4V5VS0W оптимальна для бытового применения. Модель предназначена для загрузки 9 кг сухого белья. Благодаря пузырьковой системе устройство эффективно очищает от загрязнений даже деликатные ткани. Всего в арсенале модели есть 14 автоматических программ. В устройстве реализована технология AI DD. Благодаря этому пользователь может использовать смартфон для удаленного управления функциями стиральной машины. Модель оснащена инверторным двигателем, за счет чего характеризуется тихой работой и сниженным потреблением электроэнергии. За счет этого устройство имеет класс А и расходует не больше 1,35 кВт*ч в течение одного цикла стирки.Управление изделием осуществляется посредством сенсорной панели и поворотного переключателя. При необходимости пользователь может выполнить дозагрузку белья непосредственно в процессе стирки. Максимальная скорость отжима составляет 14000 об/мин. Показатель является регулируемым: пользователь может устанавливать оптимальный вариант в зависимости от потребностей. Стиральная машина LG AIDD F4V5VS0W оснащена системой самодиагностики: при возникновении неполадок на дисплей будет выведено соответствующее символьное значение.",
    "price"       : 54999,
    "image"       : "https://static.eldorado.ru/img1/b/bb/88438200.jpg/resize/1500x1500/",
    "brand"       : "LG",
    "category"    : "washing machine",
    "color"       : "white",
    "releaseDate" : "01-01-2019"
  },
  {
    "title"       : "Samsung WW5500T",
    "description" : "Стиральная машина Samsung WW90T554CAX/LD поддерживает загрузку до 9 кг белья. Для разных типов тканей и загрязнений предлагаются 22 автоматические программы. Технология EcoBubble превращает моющее средство в большое количество пузырьков. Они глубоко проникают в волокна, не повреждают ткань и улучшают очистку от загрязнений. Функция обработки паром устраняет бактерии, вирусы, аллергены и неприятные запахи.\nСтиральная машина Samsung WW90T554CAX/LD оснащена панелью управления на корпусе и модулем Wi-Fi для удаленного управления через приложение Samsung SmartThings. Функция блокировки защищает от случайного изменения установленных настроек. Отжим со скоростью вращения барабана до 1400 об/мин позволяет удалять лишнюю влагу. Функция Drum Clean обеспечивает очистку барабана и лотка от загрязнений. Инверторный двигатель гарантирует стабильную работу, низкий уровень шума и экономичное потребление энергии.",
    "price"       : 41999,
    "image"       : "https://images.samsung.com/is/image/samsung/p6pim/kz_ru/ww90t554cax-ld/gallery/kz-ru-front-loading-washer-ww10t554daws1-ww90t554cax-ld-400766951?$684_547_JPG$",
    "brand"       : "Samsung",
    "category"    : "washing machine",
    "color"       : "silver",
    "releaseDate" : "01-01-2021"
  },
  {
    "title"       : "Haier HW80-BP14979S",
    "description" : "Узкая стиральная машина HW80-BP14979S в новом современном дизайне с Паровой программой для удаления неприятных запахов и складок с одежды даже не предназначенной для стирки в стиральной машине. Модель HW80-BP14979S имеет увеличенную загрузку до 8 кг и оснащена тихим и эффективным инверторным мотором с гарантией 12 лет. Широкий выбор программ (Детская одежда, Постельное белье, Быстрая 15 мин) позволяет эффективно и бережно отстирывать самые деликатные ткани. Модель оснащена уникальной программой обработки ультрафиолетом, которая позволяет на 99% избавиться от вирусов и бактерий, делая как одежду, так и стиральную машину гигиенически чистой.",
    "price"       : 56999,
    "image"       : "https://img.5element.by/import/images/ut/goods/good_2a568e33-abb4-11ea-80c8-005056840c70/hw80-bp14979s-stiralnaya-mashina-haier-1.jpg",
    "brand"       : "Haier",
    "category"    : "washing machine",
    "color"       : "silver",
    "releaseDate" : "01-01-2022"
  },
  {
    "title"       : "Bosch Serie 6 WGG242ZGPL",
    "description" : "Хотите, чтобы ваша одежда всегда была чистой и безупречной? Тогда стиральная машина Bosch WGG 242ZGPL 9 kg 1200 об/мин Serie 6 идеально подойдет для вас! Эта стиральная машина имеет класс энергоэффективности А и вместимость 9 кг, что позволяет стирать большие объемы белья за один цикл. К тому же, благодаря классу эффективности отжима B и отжиму от 400 до 1200 оборотов в минуту, ваше белье будет выжиматься наилучшим образом. Стиральная машина Bosch WGG 242ZGPL 9 kg 1200 об/мин Serie 6 обладает рядом удобных функций, таких как программа «Гигиена Плюс» для чистоты и гигиены белья, Iron Assist для уменьшения морщин на сухой одежде, а также различные стандартные и специальные программы для разных видов тканей. Кроме того, у этой стиральной машины есть опция автоматического удаления пятен, опция SpeedPerfect для быстрой стирки, возможность добавления белья в процессе стирки, а также кнопки сенсорного управления для удобного использования.",
    "price"       : 79999,
    "image"       : "https://img.5element.by/import/images/ut/goods/good_4d0ba976-19ac-11ef-8db4-005056012b6d/wgg242zgpl-stiralnaya-mashina-bosch-1_600.jpg",
    "brand"       : "Bosch",
    "category"    : "washing machine",
    "color"       : "white",
    "releaseDate" : "01-01-2024"
  },
  {
    "title"       : "LG F2V3HS6J",
    "description" : "Узкая стиральная машина LG F2V3HS6W имеет интеллектуальную систему определения типа ткани AI DD. В память стиральной машины заложена база данных из 20 000 возможных сочетаний тканей. Система способна распознавать не только вес, но и характеристики ткани, такие как плотность и мягкость, с точностью подбирая оптимальный алгоритм стирки. Как результат - высокое качество стирки и меньше повреждений ткани. В стиральной машине установлена технология LG Steam+, которая удаляет вирусы, бактерии и до 99.9% бытовых аллергенов, заботясь о здоровье вашей семьи. Если вы забыли положить какие-то вещи в барабан - не беда! Используйте специальную функцию \"Добавить белье\", чтобы догрузить забытые вещи после запуска программы стирки. В стиральной машине с системой прямого привода мотор крепится напрямую к барабану, то есть в конструкции нет легко изнашивающихся деталей, что обеспечивает высокую надежность и долговечность работы мотора.",
    "price"       : 46999,
    "image"       : "https://img.5element.by/import/images/ut/goods/good_f75ed1b0-e9e4-11ef-8db4-005056012b6d/f2v3hs6j-stiralnaya-mashina-lg-1_600.jpg",
    "brand"       : "LG",
    "category"    : "washing machine",
    "color"       : "black",
    "releaseDate" : "01-01-2024"
  },
  {
    "title"       : "Hyundai WFE9230 Dark Gray",
    "description" : "Стиральная машина Hyundai WFE9230 Dark Gray представлена в серебристом корпусе размерами 60x84x59 см. Она поддерживает загрузку до 10 кг белья. Прибор справляется со стиркой синтетических, хлопковых изделий, штор и покрывал, верхней одежды и тканей. Для каждого вида изделий предусмотрена программа: всего модель поддерживает 16 программ. Среди них программа очистки барабана, позволяющая содержать в чистоте внутреннее пространство машины.\nHyundai WFE9230 Dark Gray позволяет запрограммировать запуск стирки на удобное время благодаря отсрочке старта. Особенность машины в функции обработки горячим паром. Это помогает продезинфицировать вещи, устранить неприятные запахи, избавиться от глубоких складок. Отжим со скоростью 1200 об/мин подойдет для плотных тканей, позволяя им быстрее высыхать после стирки. Для деликатных и тонких изделий следует выбирать более низкие значения. На лицевой стороне в верхней части корпуса находится сенсорная панель с дисплеем для легкого управления функциями.",
    "price"       : 55999,
    "image"       : "https://img.5element.by/import/images/ut/goods/good_3d4e75f8-dc5e-11ee-8db3-005056012b6d/wfe9230-dark-gray-stiralnaya-mashina-hyundai-1_600.jpg",
    "brand"       : "Hyundai",
    "category"    : "washing machine",
    "color"       : "gray",
    "releaseDate" : "01-01-2023"
  },
  {
    "title"       : "BEKO WSPE7H616S",
    "description" : "Стиральная машина Beko WSPE7H616S обладает размерами 59.6x84x44.3 см и рассчитана на загрузку до 7.5 кг белья. Модель поддерживает 15 программ, среди которых имеются как специализированные режимы для различных тканей, так и гипоаллергенная стирка, быстрая стирка 15 минут, удаление шерсти животных. Для улучшенного удаления пятен используется технология SteamCure. Использование этой технологии в начале стирки позволяет размягчить въевшиеся загрязнения на тканях. В режиме отжима можно настроить машину на работу при 1200 об/мин.\nОсобенность Beko WSPE7H616S заключается в возможности дистанционного управления, которое будет доступно после установки на планшет либо смартфон специального приложения HomeWhiz. С его помощью можно не только запускать или выключать стирку, но и ставить цикл на паузу, следить за временем. От накипи и ржавчины внутренние детали модели сохранит нагревательный элемент Hi-Tech, обладающий никелированным покрытием. Машина оснащена инверторным мотором ProSmart, позволяющим уменьшить уровень шума до 63 дБ.",
    "price"       : 30999,
    "image"       : "https://img.5element.by/import/images/ut/goods/good_10a731e9-a794-11ed-bb92-005056012465/-1_600.jpg",
    "brand"       : "BEKO",
    "category"    : "washing machine",
    "color"       : "gray",
    "releaseDate" : "01-01-2020"
  },
  {
    "brand": "Dyson",
    "category": "vacuum",
    "color": "metallic",
    "releaseDate": "03-01-2018",
    "title": "Dyson V10",
    "image": "https://img.mvideo.ru/Pdb/20082935b.jpg",
    "price": 54000,
    "description": "Пылесос аккумуляторный Dyson V10 Absolute Cordless с вертикальной парковкой разработан для регулярной сухой уборки. Прибор собирает пыль посредством вакуумной фильтрации и легко трансформируется в ручную модель посредством отсоединения трубки с насадкой. Предельная мощность всасывания — 151 Вт. Уровень шума при работе не превышает 87 дБ. Модель сертифицирована по стандарту Allergy Standards Limited, который подтверждает возможность ее использования при аллергии и астме.\nПрибор функционирует в трех режимах: до 60/35 минут; до 30/20 минут; до 7/5 минут при максимальной мощности. Конструкция циклонного фильтра обеспечивает стабильную тягу даже при заполнении пластикового пылесборника емкостью 0,77 л. Тип предмоторного фильтра — моющийся волокнистый. Складчатый моющийся постмоторный фильтр задерживает до 99,9% частиц размером до 0,3 мкм.\nЛитий-ионный аккумулятор емкостью 2600 мА*ч обеспечивает до 60 минут автономного функционирования устройства. Время зарядки батареи со световой индикацией — до 3,5 часов. В комплект вошли насадки: щетка, щелевая, для мягкой мебели, турбощетка, для пола и ковров, зарядное устройство, подставка для вертикального хранения. В корпусе предусмотрен отсек для насадок и кнопочный блок управления режимами (на рукоятке)."
  },
  {
    "brand": "Dyson",
    "category": "vacuum",
    "color": "blue",
    "releaseDate": "11-03-2019",
    "title": "Dyson V11",
    "image": "https://applegod.ru/upload/iblock/0bd/pwoyyudof4z3dmp53tergb0d23j0zhw9.jpg",
    "price": 46490,
    "description": "Пылесос Dyson V11 выполнен в синем вертикальном корпусе и создан для сухой уборки. Прибор использует аккумулятор, что делает его мобильным. Одного заряда хватает на работу в течение 60 минут. Насадки из комплекта делают пылесос универсальным. Среди них щелевая, комбинированная насадки, мини-электрощетка, насадки с мягким валиком и с жесткой щетиной, а также турбощетка.\nDyson V11 работает в трех режимах. Рукоятка оснащена элементами управления, что позволяет быстро и легко переключаться между режимами. Для сбора мусора корпус используется вместительный контейнер, который легко отсоединяется. О заполнении пылесборника сообщает индикатор. При отсоединении верхней части корпуса вы получаете компактный ручной пылесос. Он помогает легко справляться с очисткой поверхностей в салоне авто, а также мягкой мебели."
  },
  {
    "brand": "Dyson",
    "category": "vacuum",
    "color": "yellow",
    "releaseDate": "08-01-2020",
    "title": "Dyson V12 Detect Slim",
    "image": "https://dyshop.ru/storage/product/view/file_6642371d4a62c3.38832539_111118.jpg",
    "price": 69900,
    "description": "Ручной пылесос Dyson V12 Detect Slim Absolute предназначен для сухой уборки. Лазерная технология распознавания пыли позволяет добиться максимального эффекта от уборки. У пылесоса три режима работы, запуск двигателя плавный. Максимальная мощность всасывания составляет 150 Вт.\nПылесос оснащен литий-ионным аккумулятором емкостью 2500 мА*ч. Время работы от батареи составляет примерно 60 минут. Для полной зарядки аккумулятора требуется около 4 часов. Пылесос оснащен моющимся моторным фильтром. Емкость контейнера для сбора пыли составляет 350 мл. На корпусе пылесоса присутствует индикация выбранного режима работы и зарядки аккумулятора.\nВ комплект входят щелевая насадка, турбощетка, насадка для обработки мягкой мебели, мини-электрощетка. Парковка у пылесоса вертикальная. Можно закрепить прибор на стене."
  },
  {
    "brand": "Dyson",
    "category": "vacuum",
    "color": "gray",
    "releaseDate": "11-03-2021",
    "title": "Dyson V15 Detect",
    "image": "https://g8.ru/wp-content/uploads/2023/12/pilesos-dyson-v15-detect-sv22-2022-gray-0.jpeg",
    "price": 64900,
    "description": "Пылесос Dyson V15 Detect оснащен аккумулятором емкостью 3600 мАч, энергии которого достаточно для 60-минутной эксплуатации. Соответствующий регулятор помогает определиться с подходящей мощностью. Настенная фиксация обуславливает возможность компактного хранения прибора. Объем пылесборника составляет 0.76 л.\nПылесос Dyson V15 Detect трансформируется в ручное устройство для нейтрализации загрязнений из труднодоступных участков. Модель обладает фильтрующим элементом, который производит очистку воздуха от посторонних примесей. Специальные индикаторы информируют о необходимости устранить сор из пылесборника и указывают время автономной работы. Внутри отсека найдется место для сопутствующих насадок."
  },
  {
    "brand": "Dyson",
    "category": "vacuum",
    "color": "violet",
    "releaseDate": "01-01-2023",
    "title": "Dyson Gen5Detect Absolute",
    "image": "https://img.mvideo.ru/Pdb/20086958b.jpg",
    "price": 79900,
    "description": "Вертикальный пылесос Dyson Gen5Detect Absolute — модель 2023 года с мощностью всасывания до 262 аэроватта (18,6 кПа), сконструированная для сухой уборки. Моторизованный блок прибора оснащен контейнером для пыли, аккумулятором, удобной для захвата рукояткой и ЖК-экраном, на котором отображаются подсказки, приводится информация о текущей мощности всасывания, заряде аккумулятора. Пьезодатчик классифицирует загрязнения в зависимости от их размера, определяя количество клещей, бактерий, вирусов. Размеры корпуса — 127х25x27 см. Отсоединяемая удлинительная трубка и сменные насадки способствуют обработке труднодоступных участков.\nБлагодаря технологии Radial Root Cyclone Technology и 14-ти циклонам пылесос фильтрует пыль и грязь из воздушного потока без снижения силы всасывания и работает в трех режимах, включая Turbo. Система фильтров (предмоторный, циклонный, тонкой очистки) обеспечивает выход свежего, очищенного на 99.97% воздуха. Показатель шума во время работы устройства не превышает 89 дБ.\nМодель функционирует от батареи, заряд которой поддерживает автономность в течение 5-70 минут. Точное время зависит от установленной мощности и насадки. Подзарядка батареи длится до 270 минут. Защита от перегрева продлевает срок безотказной службы пылесоса.\nВ комплектации: настенный кронштейн с функцией зарядной станции; насадка Fluffy Optic с мягким валом и лазерным обнаружением мусора (удаляет 100% загрязнений на твердых полах); насадка Digital Motorbar; моторизированная насадка для обивки; щелевая насадка; комбинированная насадка."
  },
  {
    "brand": "Miele",
    "category": "washing machine",
    "color": "white",
    "releaseDate": "06-11-2020",
    "title": "Miele WCR860",
    "image": "https://miele-unique.ru/upload/resize_cache/iblock/93b/1200_1200_140cd750bba9870f18aada2478b24840a/025j83st7zc7tb00du8lq1qokmvs49it.png",
    "price": 130000,
    "description": "Стиральная машина Miele WWR860WPS WhiteEdition выделяется своим современным дизайном и высокой производительностью. Загрузка до 9 кг белья делает ее идеальной для больших семей. Удобный доступ к барабану через большой люк и наклонная сенсорная панель управления позволяют легко выбирать нужные параметры стирки.\n\n\nМашина предлагает 26 различных программ для всех типов тканей, включая хлопок, шелк, шерсть, спортивную одежду и обувь, пуховые изделия, шторы и многое другое. Специальные режимы, такие как стирка одной вещи, замачивание, дополнительное полоскание, накрахмаливание, быстрая стирка и стирка большим объемом воды, делают этот агрегат универсальным помощником в быту.\n\n\nСистема PowerWash обеспечивает качественную очистку белья при минимальном расходе моющего средства и снижении затрат на электроэнергию. Интеллектуальная система дозирования TwinDos адаптирует количество моющего средства под степень загрязненности и тип ткани, а функция автоматического определения типа пятна поможет подобрать оптимальный режим стирки.\n\n\nДополнительные удобства включают возможность добавить вещи в процессе стирки благодаря функции AddLoad, а защита от протечек Waterproof System обеспечит безопасность эксплуатации."
  },
  {
    "brand": "Roborock",
    "category": "vacuum",
    "color": "white",
    "releaseDate": "03-01-2022",
    "title": "Roborock Q7 Max",
    "image": "https://roborockrussia.ru/wp-content/uploads/2c752a026f1a7227137bf2bde1c082ab.jpg",
    "price": 22900,
    "description": "Оборудованный навигационной системой LiDAR 3.0 робот-пылесос Roborock Q7 Max автоматически определит не только все препятствия и перепады высоты, но и создаст детальное изображение каждого помещения, транслируемое на экран смартфона. После этого, вы сможете обозначить те области, которые требуется очистить от загрязнений, а также участки, которые стоит обойти.\nКонструкция робота-пылесоса Roborock Q7 Max включает в себя отсек для воды объемом 350 мл – таким образом, ему вы доверите даже устранение наиболее стойких пятен и регулярное проведение влажной уборки. Только подумайте, как приятно возвращаться в чистый дом после насыщенного трудового дня? Достаточно запрограммировать устройство на определенные дни, когда необходимо очистить помещения от накопившихся загрязнений."
  },
  {
    "brand": "Roborock",
    "category": "vacuum",
    "color": "black",
    "releaseDate": "01-01-2023",
    "title": "Roborock S8",
    "image": "https://roborockrussia.ru/wp-content/uploads/robot_pylesos_roborock_s8_belyy.jpg",
    "price": 43000,
    "description": "Робот-пылесос Roborock S8 оборудован точными датчиками, которые помогают определять препятствия, наличие ковров и порогов. При движении в темноте загорается подсветка для повышения эффективности работы. Прибор не только устраняет сор, но также проводит влажную уборку. Достаточно наполнить 0.3-литровый резервуар. Доступ к возможностям производится с экрана смартфона.\nРобот-пылесос Roborock S8 оснащен аккумулятором мощностью 5200 мАч, энергии которого достаточно для очистки площади до 300 м². Модель приступает к выполнению непосредственных обязанностей в конкретные дни недели. Необходимо лишь задать расписание. Достигающая 6000 Па мощность всасывания не оставляет шанса мельчайшим загрязнениям."
  }
]

