[
  {
    "title"       : "Candy Nova C33W4 07MBW-07",
    "description" : "Стиральная машина Candy Nova C33W4 07MBW-07, белая — компактная модель глубиной 41,5 см, высота и ширина стандартные и составляют 85 см и 59,5 см соответственно. Барабан объемом 45 л вмещает до 7 кг белья.",
    "price"       : 36999,
    "image"       : "https://img.mvideo.ru/Big/400389458bb.jpg",
    "brand"       : "Candy",
    "category"    : "washing machine",
    "color"       : "white",
    "releaseDate" : "01-01-2025"
  },
  {
    "title"       : "Samsung WW7400T",
    "description" : "Стиральная машина Samsung WW11CGP44CSBLP основана на инверторном моторе и рассчитана на загрузку 11 кг белья.",
    "price"       : 81999,
    "image"       : "https://images.samsung.com/is/image/samsung/p6pim/ru/ww11cgp44csblp/gallery/ru-front-loading-washer-ww10tp44dsxfq-ww11cgp44csblp-540283773?$684_547_PNG$",
    "brand"       : "Samsung",
    "category"    : "washing machine",
    "color"       : "black",
    "releaseDate" : "01-01-2024"
  },
  {
    "title"       : "LG AIDD F4V5VS0W",
    "description" : "Стиральная машина LG AIDD F4V5VS0W оптимальна для бытового применения. Модель предназначена для загрузки 9 кг сухого белья. Благодаря пузырьковой системе устройство эффективно очищает от загрязнений даже деликатные ткани. Всего в арсенале модели есть 14 автоматических программ. В устройстве реализована технология AI DD. Благодаря этому пользователь может использовать смартфон для удаленного управления функциями стиральной машины. Модель оснащена инверторным двигателем, за счет чего характеризуется тихой работой и сниженным потреблением электроэнергии. За счет этого устройство имеет класс А и расходует не больше 1,35 кВт*ч в течение одного цикла стирки.Управление изделием осуществляется посредством сенсорной панели и поворотного переключателя. При необходимости пользователь может выполнить дозагрузку белья непосредственно в процессе стирки. Максимальная скорость отжима составляет 14000 об/мин. Показатель является регулируемым: пользователь может устанавливать оптимальный вариант в зависимости от потребностей. Стиральная машина LG AIDD F4V5VS0W оснащена системой самодиагностики: при возникновении неполадок на дисплей будет выведено соответствующее символьное значение.",
    "price"       : 54999,
    "image"       : "https://static.eldorado.ru/img1/b/bb/88438200.jpg/resize/1500x1500/",
    "brand"       : "LG",
    "category"    : "washing machine",
    "color"       : "white",
    "releaseDate" : "01-01-2019"
  },
  {
    "title"       : "Samsung WW5500T",
    "description" : "Стиральная машина Samsung WW90T554CAX/LD поддерживает загрузку до 9 кг белья. Для разных типов тканей и загрязнений предлагаются 22 автоматические программы. Технология EcoBubble превращает моющее средство в большое количество пузырьков. Они глубоко проникают в волокна, не повреждают ткань и улучшают очистку от загрязнений. Функция обработки паром устраняет бактерии, вирусы, аллергены и неприятные запахи.\nСтиральная машина Samsung WW90T554CAX/LD оснащена панелью управления на корпусе и модулем Wi-Fi для удаленного управления через приложение Samsung SmartThings. Функция блокировки защищает от случайного изменения установленных настроек. Отжим со скоростью вращения барабана до 1400 об/мин позволяет удалять лишнюю влагу. Функция Drum Clean обеспечивает очистку барабана и лотка от загрязнений. Инверторный двигатель гарантирует стабильную работу, низкий уровень шума и экономичное потребление энергии.",
    "price"       : 41999,
    "image"       : "https://images.samsung.com/is/image/samsung/p6pim/kz_ru/ww90t554cax-ld/gallery/kz-ru-front-loading-washer-ww10t554daws1-ww90t554cax-ld-400766951?$684_547_JPG$",
    "brand"       : "Samsung",
    "category"    : "washing machine",
    "color"       : "silver",
    "releaseDate" : "01-01-2021"
  },
  {
    "title"       : "Haier HW80-BP14979S",
    "description" : "Узкая стиральная машина HW80-BP14979S в новом современном дизайне с Паровой программой для удаления неприятных запахов и складок с одежды даже не предназначенной для стирки в стиральной машине. Модель HW80-BP14979S имеет увеличенную загрузку до 8 кг и оснащена тихим и эффективным инверторным мотором с гарантией 12 лет. Широкий выбор программ (Детская одежда, Постельное белье, Быстрая 15 мин) позволяет эффективно и бережно отстирывать самые деликатные ткани. Модель оснащена уникальной программой обработки ультрафиолетом, которая позволяет на 99% избавиться от вирусов и бактерий, делая как одежду, так и стиральную машину гигиенически чистой.",
    "price"       : 56999,
    "image"       : "https://img.5element.by/import/images/ut/goods/good_2a568e33-abb4-11ea-80c8-005056840c70/hw80-bp14979s-stiralnaya-mashina-haier-1.jpg",
    "brand"       : "Haier",
    "category"    : "washing machine",
    "color"       : "silver",
    "releaseDate" : "01-01-2022"
  },
  {
    "title"       : "Bosch Serie 6 WGG242ZGPL",
    "description" : "Хотите, чтобы ваша одежда всегда была чистой и безупречной? Тогда стиральная машина Bosch WGG 242ZGPL 9 kg 1200 об/мин Serie 6 идеально подойдет для вас! Эта стиральная машина имеет класс энергоэффективности А и вместимость 9 кг, что позволяет стирать большие объемы белья за один цикл. К тому же, благодаря классу эффективности отжима B и отжиму от 400 до 1200 оборотов в минуту, ваше белье будет выжиматься наилучшим образом. Стиральная машина Bosch WGG 242ZGPL 9 kg 1200 об/мин Serie 6 обладает рядом удобных функций, таких как программа «Гигиена Плюс» для чистоты и гигиены белья, Iron Assist для уменьшения морщин на сухой одежде, а также различные стандартные и специальные программы для разных видов тканей. Кроме того, у этой стиральной машины есть опция автоматического удаления пятен, опция SpeedPerfect для быстрой стирки, возможность добавления белья в процессе стирки, а также кнопки сенсорного управления для удобного использования.",
    "price"       : 79999,
    "image"       : "https://img.5element.by/import/images/ut/goods/good_4d0ba976-19ac-11ef-8db4-005056012b6d/wgg242zgpl-stiralnaya-mashina-bosch-1_600.jpg",
    "brand"       : "Bosch",
    "category"    : "washing machine",
    "color"       : "white",
    "releaseDate" : "01-01-2024"
  },
  {
    "title"       : "LG F2V3HS6J",
    "description" : "Узкая стиральная машина LG F2V3HS6W имеет интеллектуальную систему определения типа ткани AI DD. В память стиральной машины заложена база данных из 20 000 возможных сочетаний тканей. Система способна распознавать не только вес, но и характеристики ткани, такие как плотность и мягкость, с точностью подбирая оптимальный алгоритм стирки. Как результат - высокое качество стирки и меньше повреждений ткани. В стиральной машине установлена технология LG Steam+, которая удаляет вирусы, бактерии и до 99.9% бытовых аллергенов, заботясь о здоровье вашей семьи. Если вы забыли положить какие-то вещи в барабан - не беда! Используйте специальную функцию \"Добавить белье\", чтобы догрузить забытые вещи после запуска программы стирки. В стиральной машине с системой прямого привода мотор крепится напрямую к барабану, то есть в конструкции нет легко изнашивающихся деталей, что обеспечивает высокую надежность и долговечность работы мотора.",
    "price"       : 46999,
    "image"       : "https://img.5element.by/import/images/ut/goods/good_f75ed1b0-e9e4-11ef-8db4-005056012b6d/f2v3hs6j-stiralnaya-mashina-lg-1_600.jpg",
    "brand"       : "LG",
    "category"    : "washing machine",
    "color"       : "black",
    "releaseDate" : "01-01-2024"
  },
  {
    "title"       : "Hyundai WFE9230 Dark Gray",
    "description" : "Стиральная машина Hyundai WFE9230 Dark Gray представлена в серебристом корпусе размерами 60x84x59 см. Она поддерживает загрузку до 10 кг белья. Прибор справляется со стиркой синтетических, хлопковых изделий, штор и покрывал, верхней одежды и тканей. Для каждого вида изделий предусмотрена программа: всего модель поддерживает 16 программ. Среди них программа очистки барабана, позволяющая содержать в чистоте внутреннее пространство машины.\nHyundai WFE9230 Dark Gray позволяет запрограммировать запуск стирки на удобное время благодаря отсрочке старта. Особенность машины в функции обработки горячим паром. Это помогает продезинфицировать вещи, устранить неприятные запахи, избавиться от глубоких складок. Отжим со скоростью 1200 об/мин подойдет для плотных тканей, позволяя им быстрее высыхать после стирки. Для деликатных и тонких изделий следует выбирать более низкие значения. На лицевой стороне в верхней части корпуса находится сенсорная панель с дисплеем для легкого управления функциями.",
    "price"       : 55999,
    "image"       : "https://img.5element.by/import/images/ut/goods/good_3d4e75f8-dc5e-11ee-8db3-005056012b6d/wfe9230-dark-gray-stiralnaya-mashina-hyundai-1_600.jpg",
    "brand"       : "Hyundai",
    "category"    : "washing machine",
    "color"       : "gray",
    "releaseDate" : "01-01-2023"
  },
  {
    "title"       : "BEKO WSPE7H616S",
    "description" : "Стиральная машина Beko WSPE7H616S обладает размерами 59.6x84x44.3 см и рассчитана на загрузку до 7.5 кг белья. Модель поддерживает 15 программ, среди которых имеются как специализированные режимы для различных тканей, так и гипоаллергенная стирка, быстрая стирка 15 минут, удаление шерсти животных. Для улучшенного удаления пятен используется технология SteamCure. Использование этой технологии в начале стирки позволяет размягчить въевшиеся загрязнения на тканях. В режиме отжима можно настроить машину на работу при 1200 об/мин.\nОсобенность Beko WSPE7H616S заключается в возможности дистанционного управления, которое будет доступно после установки на планшет либо смартфон специального приложения HomeWhiz. С его помощью можно не только запускать или выключать стирку, но и ставить цикл на паузу, следить за временем. От накипи и ржавчины внутренние детали модели сохранит нагревательный элемент Hi-Tech, обладающий никелированным покрытием. Машина оснащена инверторным мотором ProSmart, позволяющим уменьшить уровень шума до 63 дБ.",
    "price"       : 30999,
    "image"       : "https://img.5element.by/import/images/ut/goods/good_10a731e9-a794-11ed-bb92-005056012465/-1_600.jpg",
    "brand"       : "BEKO",
    "category"    : "washing machine",
    "color"       : "gray",
    "releaseDate" : "01-01-2020"
  }
]

